import React from 'react'

function Scripture() { 
    return <p>31 И пришел в Капернаум, город Галилейский, и учил их в дни субботние.
    32 И дивились учению Его, ибо слово Его было со властью.
    33 Был в синагоге человек, имевший нечистого духа бесовского, и он закричал громким голосом:
    34 оставь; что Тебе до нас, Иисус Назарянин? Ты пришел погубить нас; знаю Тебя, кто Ты, Святый Божий.
    35 Иисус запретил ему, сказав: замолчи и выйди из него. И бес, повергнув его посреди [синагоги], вышел из него, нимало не повредив ему.
    36 И напал на всех ужас, и рассуждали между собою: что это значит, что Он со властью и силою повелевает нечистым духам, и они выходят?
    37 И разнесся слух о Нем по всем окрестным местам.
    38 Выйдя из синагоги, Он вошел в дом Симона; тёща же Симонова была одержима сильною горячкою; и просили Его о ней.
    39 Подойдя к ней, Он запретил горячке; и оставила ее. Она тотчас встала и служила им.
    40 При захождении же солнца все, имевшие больных различными болезнями, приводили их к Нему и Он, возлагая на каждого из них руки, исцелял их.
    41 Выходили также и бесы из многих с криком и говорили: Ты Христос, Сын Божий. А Он запрещал им сказывать, что они знают, что Он Христос.
    42 Когда же настал день, Он, выйдя [из дома], пошел в пустынное место, и народ искал Его и, придя к Нему, удерживал Его, чтобы не уходил от них.
    43 Но Он сказал им: и другим городам благовествовать Я должен Царствие Божие, ибо на то Я послан.
    44 И проповедывал в синагогах галилейских</p>
}

export default Scripture;